{
	"100001" : {
		"name" : "LIBREDERM SERACIN.Деликатная пенка для умывания для жирной кожи и кожи с акне 160 мл",
		"price" : "452",
		"type" : "Средство для умывания",
		"brand" : "Librederm",
		"volume" : "160 мл",
		"weight" : "213 г",
		"country" : "Россия",
		"description" : "Мягкая пенка для умывания SERACIN бережно, без пересушивания очищает жирную кожу от загрязнений, лишнего себума и макияжа. Благодаря деликатной формуле без SLS, SLES и парабенов, не нарушает природный барьер, что делает пенку подходящей даже для чувствительной дермы. Балансирующий комплекс нового поколения, наодящийся в составе средства очищает кожу, оказывая противовоспалительный, себорегулирующий, матирующий эффект без пересушивания. ",
		"ingredients" : "Aqua, Cocamidopropyl Betaine, Glycerin, Decyl Glucoside, Hydroxyethyl Urea, Sodium Lauroyl Sarcosinate, Sodium Cocoyl Glutamate, Sodium PCA, Zinc PCA, Maltooligosyl Glucoside, Hydrogenated Starch Hydrolysate, Dipotassium Glycyrrhizate, Hydrolyzed Milk Protein, Sisymbrium Officinale Extract, Arctium Lappa Root Extract, Allantoin, Sulfur, Glycolic Acid, Citric Acid, Sclerotium Gum, Polysorbate 80, Polyglyceryl-6 Caprylate, Tetrasodium EDTA, Polyglyceryl-3 Cocoate, Magnesium Nitrate, Magnesium Chloride, Polyglyceryl-4 Caprate, Polyglyceryl-6 Ricinoleate, Parfum, Methylchloroisothiazolinone, Methylisothiazolinone.",
		"application" : "Нанести на влажную кожу,мягко помассировать в течении 2 - 3 минут. Смыть теплой водой.",
		"picture" : "images/6578032673.jpg"
	},
	"100002" : {
		"name" : "Гидрофильное масло для умывания и снятия макияжа Скинфория, 150 мл",
		"price" : "330",
		"type" : "Средство для снятия макияжа",
		"brand" : "Skinphoria",
		"volume" : "150 мл",
		"weight" : "100 г",
		"country" : "Россия",
		"description" : "Обновляющее гидрофильное масло - находка для ежедневного ухода за кожей лица. Иновационная формула не только очищает, но и глубоко питает кожу, не оставляя жирных следов, ощущения липкости и дискомфорта.",
		"ingredients" : "изопропилпальмитат, изопропилмиристат, масло подсолнечника, изогексадекан, тетраолеат сорбета-30, масло семян крамбе, сквалан, токоферолацетат, пантенол, отдушка, бутилгидрокситолуол",
		"application" : "Нанести на сухую кожу сухими руками, мягко помассировать в течении 2 - 3 минут. Смыть теплой водой.",
		"picture" : "images/6643249185.jpg" 	
	},
	"100003" : {
		"name" : "Очищающая пенка для умывания лица матирующая от прыщей Космотерос",
		"price" : "1011",
		"type" : "Средство для умывания",
		"brand" : "Kosmoteros",
		"volume" : "150 мл",
		"weight" : "200 г",
		"country" : "Франция",
		"description" : "Очищающая пенка оказывает противовоспалительное действие и помогает избавиться от прыщей, акне и постакне. Увлажняющая пенка матирует, сужает поры и устраняет патогенные бактерии. Эта умывалка с кислотами воздействует на глубокие слои эпидемиса, оказывая долгосрочный эффект выравнивания кожи. Гель для умывания также подходит для комбинированной кожи.",
		"ingredients" : "вода;экстракты:мяты перечной;хвоща полевого;коры энантии хлоранта;Лауретсульфат натрия;глицерин;пантенол;Гиалуронат натрия;коллаген;эластин;оксипролин;аспарагиновая кислота;серин;аланин;цитрусовая кислота;отдушка;экстракт жимолости японской",
		"application" : "Нанести на влажную кожу,мягко помассировать в течении 2 - 3 минут. Смыть теплой водой.",
		"picture" : "images/6845375051.jpg"	
	},
	"100004" : {
		"name" : "Мягкая энзимная пудра для умывания Прополис + Матча RICHE ",
		"price" : "367",
		"type" : "Средство для умывания",
		"brand" : "RICHE",
		"volume" : "100 мл",
		"weight" : "65 г",
		"country" : "Россия",
		"description" : "Энзимная пудра для глубокого очищения кожи лица от излишнего себума, жирного блеска и черных точек. Мягко отшелушивает, успокаивает и увлажняет, омолаживает и выравнивает кожу. ",
		"ingredients" : "Рисовый крахмал (25%), Глюкоза (18%), Овсяная мука (15%), Кокоил изетионат натрия (11,2%), Кукурузный крахмал (10%), Сухой экстракт прополиса 5(%), Экстракт папайи (3%), Сорбит (3%), Аллантоин (3%), Ксантановая камедь (1%), Сухой экстракт мыльного ореха (1%), Аскорбил фосфат натрия (витамин С) (1%), Отдушка (натурального происхождения) (1%), Экстракт черной смородины (0,5%), Масло голубой пижмы (0,5%), Мальтодекстрин (0,5%), Концентрированный сок ананаса (0,5%), Экстракт черной моркови (0,5%), Экстракт зеленого чая (матчи) (0,5%), Модифицированные энзимы тыквы (0,5%), Модифицированные энзимы редиса (0,1%), Бензоат натрия (0,1%), Сорбат калия (0,1%)",
		"application" : "Высыпать необходимое количество пудры из флакона с помощью дозатора. При добавлении воды вспенить порошок, нанести на влажную кожу. Массировать кожу лица 2–3 минуты. Остатки продукта смыть водой. Использовать 2–3 раза в неделю.",
		"picture" : "images/6938436472.jpg" 	
	},
	"100005" : {
		"name" : " Мицеллярная вода Garnier, очищающее средство для лица 3 в 1, для всех типов кожи, 700 мл",
		"price" : "395",
		"type" : "Средство для снятия макияжа",
		"brand" : "Garnier",
		"volume" : "700 мл",
		"weight" : "744 г",
		"country" : "Польша",
		"description" : "Эффективное, быстрое и комфортное средство для снятия макияжа, от Garnier (Гарньер) 3 в 1 для всех типов кожи. Мицеллярная вода эффективно снимает макияж, очищает кожу лица, заметно успокаивая даже чувствительную кожу.Формула Мицеллярной воды обогащена: мицеллами, активными очищающими частицами, которые притягивают макияж и загрязнения как магнит, а затем легко удаляются при помощи ватного диска без лишнего трения; глицерином растительного происхождения, активным компонентом, увлажняющим кожу",
		"ingredients" : "AQUA / WATER, HEXYLENE GLYCOL, GLYCERIN, POLOXAMER 184, DISODIUM COCOAMPHODIACETATEDISODIUM EDTA, MYRTRIMONIUM BROMIDE (F.LL. Z280823/1).",
		"application" : "Смочите ватный диск водой и бережно без лишнего трения, очистите кожу лица, глаза и губы. Средство не требует смывания.",
		"picture" : "images/6927331516.jpg" 	
	},
	"100006" : {
		"name" : "Средство для снятия стойкого макияжа с глаз NIVEA",
		"price" : "273",
		"type" : "Средство для снятия макияжа",
		"brand" : "NIVEA",
		"volume" : "125 мл",
		"weight" : "160 г",
		"country" : "Германия",
		"description" : "Мицеллярная вода создана специально для тех, кто любит макияж: формулы позволяют коже дышать. Средство для снятия макияжа с глаз «Двойной эффект» от NIVEA – самое эффективное в линейке NIVEA. Оно справляется с любым макияжем – от базового до экстремально водостойкого, без трения и без остатка. Формула с экстрактом василька и биотином заботится о ресницах. Подходит при использовании контактных линз. Дерматологически и офтальмологически протестировано.",
		"ingredients" : "Aqua, Isododecane, Isopropyl Palmitate, Dimethicone, Helianthus Annuus Seed Oil, Centaurea Cyanus Flower Extract, SodiumChloride, Caprylyl/Capryl Glucoside, TrisodiumEDTA, Phenoxyethanol, Benzethonium Chloride, CI 60725, CI 61565",
		"application" : "1. Смочите ватные диски средством для удаления макияжа с глаз Двойной эффект и приложите их плотно к глазам на 5 секун; 2.Проведите несколько раз по ресницам ватными дисками снизу вверх; 3. Проведите ватным диском по веку к внешнему уголку глаза. Повторяйте до тех пор, пока не удалите тушь с век и ресниц.",
		"picture" : "images/6411808430.jpg" 	
	},	
	"100007" : {
		"name" : "MIXIT Гель для умывания лица очищающий от прыщей, акне и постакне.",
		"price" : "323",
		"type" : "Средство для умывания",
		"brand" : "MIXIT",
		"volume" : "250 мл",
		"weight" : "315 г",
		"country" : "Россия",
		"description" : "Гель для умывания с гликолевой кислотой подходит для всех типов кожи. Помогает от акне и черных точек. Результат после применения: ровный рельеф и тон кожи, без черных точек, акне и морщинок, кожа более эластичная и упругая.",
		"ingredients" : "Водный комплекс экстрактов геля алоэ вера, зеленого чая, ромашки, коко-сульфат натрия, кокамидопропилбетаин, глицерин, гликолевая кислота, кокоамфоацетат натрия, гидроксид натрия, гликольдистеарат, увлажняющий комплекс ELFAMOIST, растительные экстракты готу колы, лакричника, розмарина, дегидроацетовая кислота, бензиловый спирт, ПЭГ-7 глицерил кокоат, аллантоин, парфюмерная композиция.",
		"application" : "Вспень небольшое количество средства в руках и нанеси на влажную, чистую кожу лица. Помассируй, а затем смой водой. Гель для умывания лучше всего использовать 1 раз в день 4 раза в неделю. Для максимального эффекта комбинируй с другими средствами из коллекции AHA! Revolution.",
		"picture" : "images/6821274429.jpg" 	
	},
	"100008" : {
		"name" : "Очищающая увлажняющая пенка для умывания лица с комплексом AHA-кислот и с салициловой (BHA-) кислотой",
		"price" : "435",
		"type" : "Средство для умывания",
		"brand" : "ART&FACT",
		"volume" : "150 мл",
		"weight" : "202 г",
		"country" : "Россия",
		"description" : "Пенка помогает деликатно ухаживать за любым типом кожи, особенно комбинированным и проблемным, благодаря входящим в состав комплексу кислот и экстрактам ромашки и мелиссы. АНА-кислоты стимулируют процессы обновления эпидермиса, мягко выравнивая рельеф и тон кожи. Салициловая кислота очищает поры от сальных пробок и помогает в борьбе с черными точками. Фитокомплекс с экстрактом ромашки и мелиссы помогает избежать дискомфорта и пересушивания.",
		"ingredients" : "Aqua/Water, Disodium laureth sulfosuccinate, Coco-Glucoside, Glycerin, Sodium PEG-7 olive oil carboxylate, COCAMIDOPROPYL BETAINE, Dehydroacetic Acid, Benzyl Alcohol, Citric Acid, Chamomilla Recutita Flower Extract, Panax Ginseng Root Extract, Melissa Officinalis Leaf Extract, Cymbopogon Schoenanthus Extract, Salvia Officinalis Leaf Extract, Hydrolyzed Milk Protein, Aloe Barbadensis Leaf Extract, Sodium Lactate, Sodium Glycolate, Sodium Citrate, Sodium Malate, Sodium Tartrate,Lactic Acid, Glycolic Acid, Citric Acid, Malic Acid, Tartaric Acid, Urea, Potassium Azeloyl Diglycinate, Sodium PCA, Glycine, Salicylic acid, Sodium PCA, Sodium Lactate, Arginine, Aspartic Acid, PCA, Glycine, Alanine,, Serine, Valine, Proline, Threonine, Isoleucine, Histidine, Phenylalanine, Cucumis sativus (cucumber) extract, Panthenol.",
		"application" : "Нанести на влажную кожу массажными движениями, смыть большим количеством воды. Не наносить на зону вокруг глаз.",
		"picture" : "images/6787325644.jpg" 	
	}
}