{
	"100001" : {
		"name" : "LIBREDERM SERACIN. Деликатная пенка для умывания для жирной кожи и кожи с акне",
		"price" : "452",
		"type" : "Средство для умывания",
		"brand" : "Librederm",
		"volume" : "160 мл",
		"weight" : "213 г",
		"country" : "Россия",
		"description" : "Мягкая пенка для умывания SERACIN бережно, без пересушивания очищает жирную кожу от загрязнений, лишнего себума и макияжа. Благодаря деликатной формуле без SLS, SLES и парабенов, не нарушает природный барьер, что делает пенку подходящей даже для чувствительной дермы. Балансирующий комплекс нового поколения, наодящийся в составе средства очищает кожу, оказывая противовоспалительный, себорегулирующий, матирующий эффект без пересушивания. ",
		"ingredients" : "Aqua, Cocamidopropyl Betaine, Glycerin, Decyl Glucoside, Hydroxyethyl Urea, Sodium Lauroyl Sarcosinate, Sodium Cocoyl Glutamate, Sodium PCA, Zinc PCA, Maltooligosyl Glucoside, Hydrogenated Starch Hydrolysate, Dipotassium Glycyrrhizate, Hydrolyzed Milk Protein, Sisymbrium Officinale Extract, Arctium Lappa Root Extract, Allantoin, Sulfur, Glycolic Acid, Citric Acid, Sclerotium Gum, Polysorbate 80, Polyglyceryl-6 Caprylate, Tetrasodium EDTA, Polyglyceryl-3 Cocoate, Magnesium Nitrate, Magnesium Chloride, Polyglyceryl-4 Caprate, Polyglyceryl-6 Ricinoleate, Parfum, Methylchloroisothiazolinone, Methylisothiazolinone.",
		"application" : "Нанести на влажную кожу,мягко помассировать в течении 2 - 3 минут. Смыть теплой водой.",
		"picture" : {
			"pic1" : "6578032673.jpg",
			"pic2" : "6677931813.jpg", 
			"pic3" : "6190455046.jpg"
		}	
	},
	"100002" : {
		"name" : "Гидрофильное масло для умывания и снятия макияжа Скинфория",
		"price" : "330",
		"type" : "Средство для снятия макияжа",
		"brand" : "Skinphoria",
		"volume" : "150 мл",
		"weight" : "100 г",
		"country" : "Россия",
		"description" : "Обновляющее гидрофильное масло - находка для ежедневного ухода за кожей лица. Иновационная формула не только очищает, но и глубоко питает кожу, не оставляя жирных следов, ощущения липкости и дискомфорта.",
		"ingredients" : "изопропилпальмитат, изопропилмиристат, масло подсолнечника, изогексадекан, тетраолеат сорбета-30, масло семян крамбе, сквалан, токоферолацетат, пантенол, отдушка, бутилгидрокситолуол",
		"application" : "Нанести на сухую кожу сухими руками, мягко помассировать в течении 2 - 3 минут. Смыть теплой водой.",
		"picture" : {
			"pic1" : "6643249185.jpg",
			"pic2" : "6643249127.jpg" 	
		}	
	},
	"100003" : {
		"name" : "Очищающая пенка для умывания лица матирующая от прыщей Космотерос",
		"price" : "1011",
		"type" : "Средство для умывания",
		"brand" : "Kosmoteros",
		"volume" : "150 мл",
		"weight" : "200 г",
		"country" : "Франция",
		"description" : "Очищающая пенка оказывает противовоспалительное действие и помогает избавиться от прыщей, акне и постакне. Увлажняющая пенка матирует, сужает поры и устраняет патогенные бактерии. Эта умывалка с кислотами воздействует на глубокие слои эпидемиса, оказывая долгосрочный эффект выравнивания кожи. Гель для умывания также подходит для комбинированной кожи.",
		"ingredients" : "вода;экстракты:мяты перечной;хвоща полевого;коры энантии хлоранта;Лауретсульфат натрия;глицерин;пантенол;Гиалуронат натрия;коллаген;эластин;оксипролин;аспарагиновая кислота;серин;аланин;цитрусовая кислота;отдушка;экстракт жимолости японской",
		"application" : "Нанести на влажную кожу,мягко помассировать в течении 2 - 3 минут. Смыть теплой водой.",
		"picture" : {
			"pic1" : "6845375051.jpg", 
			"pic2" : "6637163741.jpg" 	
		}	
	},
	"100004" : {
		"name" : "Мягкая энзимная пудра для умывания Прополис + Матча RICHE ",
		"price" : "367",
		"type" : "Средство для умывания",
		"brand" : "RICHE",
		"volume" : "100 мл",
		"weight" : "65 г",
		"country" : "Россия",
		"description" : "Энзимная пудра для глубокого очищения кожи лица от излишнего себума, жирного блеска и черных точек. Мягко отшелушивает, успокаивает и увлажняет, омолаживает и выравнивает кожу. ",
		"ingredients" : "Рисовый крахмал (25%), Глюкоза (18%), Овсяная мука (15%), Кокоил изетионат натрия (11,2%), Кукурузный крахмал (10%), Сухой экстракт прополиса 5(%), Экстракт папайи (3%), Сорбит (3%), Аллантоин (3%), Ксантановая камедь (1%), Сухой экстракт мыльного ореха (1%), Аскорбил фосфат натрия (витамин С) (1%), Отдушка (натурального происхождения) (1%), Экстракт черной смородины (0,5%), Масло голубой пижмы (0,5%), Мальтодекстрин (0,5%), Концентрированный сок ананаса (0,5%), Экстракт черной моркови (0,5%), Экстракт зеленого чая (матчи) (0,5%), Модифицированные энзимы тыквы (0,5%), Модифицированные энзимы редиса (0,1%), Бензоат натрия (0,1%), Сорбат калия (0,1%)",
		"application" : "Высыпать необходимое количество пудры из флакона с помощью дозатора. При добавлении воды вспенить порошок, нанести на влажную кожу. Массировать кожу лица 2–3 минуты. Остатки продукта смыть водой. Использовать 2–3 раза в неделю.",
		"picture" : { 
			"pic1" : "6938436472.jpg", 
			"pic2" : "6765462867.jpg" 	
		}	
	},
	"100005" : {
		"name" : "Мицеллярная вода Garnier, очищающее средство для лица 3 в 1, для всех типов кожи",
		"price" : "395",
		"type" : "Средство для снятия макияжа",
		"brand" : "Garnier",
		"volume" : "700 мл",
		"weight" : "744 г",
		"country" : "Польша",
		"description" : "Эффективное, быстрое и комфортное средство для снятия макияжа, от Garnier (Гарньер) 3 в 1 для всех типов кожи. Мицеллярная вода эффективно снимает макияж, очищает кожу лица, заметно успокаивая даже чувствительную кожу.Формула Мицеллярной воды обогащена: мицеллами, активными очищающими частицами, которые притягивают макияж и загрязнения как магнит, а затем легко удаляются при помощи ватного диска без лишнего трения; глицерином растительного происхождения, активным компонентом, увлажняющим кожу",
		"ingredients" : "AQUA / WATER, HEXYLENE GLYCOL, GLYCERIN, POLOXAMER 184, DISODIUM COCOAMPHODIACETATEDISODIUM EDTA, MYRTRIMONIUM BROMIDE (F.LL. Z280823/1).",
		"application" : "Смочите ватный диск водой и бережно без лишнего трения, очистите кожу лица, глаза и губы. Средство не требует смывания.",
		"picture" : {
			"pic1" : "6927331516.jpg", 
			"pic2" : "6905050369.jpg" 	
		}	
	},
	"100006" : {
		"name" : "Средство для снятия стойкого макияжа с глаз NIVEA",
		"price" : "273",
		"type" : "Средство для снятия макияжа",
		"brand" : "NIVEA",
		"volume" : "125 мл",
		"weight" : "160 г",
		"country" : "Германия",
		"description" : "Мицеллярная вода создана специально для тех, кто любит макияж: формулы позволяют коже дышать. Средство для снятия макияжа с глаз «Двойной эффект» от NIVEA – самое эффективное в линейке NIVEA. Оно справляется с любым макияжем – от базового до экстремально водостойкого, без трения и без остатка. Формула с экстрактом василька и биотином заботится о ресницах. Подходит при использовании контактных линз. Дерматологически и офтальмологически протестировано.",
		"ingredients" : "Aqua, Isododecane, Isopropyl Palmitate, Dimethicone, Helianthus Annuus Seed Oil, Centaurea Cyanus Flower Extract, SodiumChloride, Caprylyl/Capryl Glucoside, TrisodiumEDTA, Phenoxyethanol, Benzethonium Chloride, CI 60725, CI 61565",
		"application" : "1. Смочите ватные диски средством для удаления макияжа с глаз Двойной эффект и приложите их плотно к глазам на 5 секун; 2.Проведите несколько раз по ресницам ватными дисками снизу вверх; 3. Проведите ватным диском по веку к внешнему уголку глаза. Повторяйте до тех пор, пока не удалите тушь с век и ресниц.",
		"picture" : {
			"pic1" : "6411808430.jpg", 
			"pic2" : "6411808799.jpg" 	
		}	
	},	
	"100007" : {
		"name" : "MIXIT Гель для умывания лица очищающий от прыщей, акне и постакне",
		"price" : "323",
		"type" : "Средство для умывания",
		"brand" : "MIXIT",
		"volume" : "250 мл",
		"weight" : "315 г",
		"country" : "Россия",
		"description" : "Гель для умывания с гликолевой кислотой подходит для всех типов кожи. Помогает от акне и черных точек. Результат после применения: ровный рельеф и тон кожи, без черных точек, акне и морщинок, кожа более эластичная и упругая.",
		"ingredients" : "Водный комплекс экстрактов геля алоэ вера, зеленого чая, ромашки, коко-сульфат натрия, кокамидопропилбетаин, глицерин, гликолевая кислота, кокоамфоацетат натрия, гидроксид натрия, гликольдистеарат, увлажняющий комплекс ELFAMOIST, растительные экстракты готу колы, лакричника, розмарина, дегидроацетовая кислота, бензиловый спирт, ПЭГ-7 глицерил кокоат, аллантоин, парфюмерная композиция.",
		"application" : "Вспень небольшое количество средства в руках и нанеси на влажную, чистую кожу лица. Помассируй, а затем смой водой. Гель для умывания лучше всего использовать 1 раз в день 4 раза в неделю. Для максимального эффекта комбинируй с другими средствами из коллекции AHA! Revolution.",
		"picture" : {
			"pic1" : "6821274429.jpg", 
			"pic2" : "6765539240.jpg" 	
		}	
	},
	"100008" : {
		"name" : "Очищающая увлажняющая пенка для умывания лица с комплексом AHA-кислот и с салициловой (BHA-) кислотой",
		"price" : "435",
		"type" : "Средство для умывания",
		"brand" : "ART&FACT",
		"volume" : "150 мл",
		"weight" : "202 г",
		"country" : "Россия",
		"description" : "Пенка помогает деликатно ухаживать за любым типом кожи, особенно комбинированным и проблемным, благодаря входящим в состав комплексу кислот и экстрактам ромашки и мелиссы. АНА-кислоты стимулируют процессы обновления эпидермиса, мягко выравнивая рельеф и тон кожи. Салициловая кислота очищает поры от сальных пробок и помогает в борьбе с черными точками. Фитокомплекс с экстрактом ромашки и мелиссы помогает избежать дискомфорта и пересушивания.",
		"ingredients" : "Aqua/Water, Disodium laureth sulfosuccinate, Coco-Glucoside, Glycerin, Sodium PEG-7 olive oil carboxylate, COCAMIDOPROPYL BETAINE, Dehydroacetic Acid, Benzyl Alcohol, Citric Acid, Chamomilla Recutita Flower Extract, Panax Ginseng Root Extract, Melissa Officinalis Leaf Extract, Cymbopogon Schoenanthus Extract, Salvia Officinalis Leaf Extract, Hydrolyzed Milk Protein, Aloe Barbadensis Leaf Extract, Sodium Lactate, Sodium Glycolate, Sodium Citrate, Sodium Malate, Sodium Tartrate,Lactic Acid, Glycolic Acid, Citric Acid, Malic Acid, Tartaric Acid, Urea, Potassium Azeloyl Diglycinate, Sodium PCA, Glycine, Salicylic acid, Sodium PCA, Sodium Lactate, Arginine, Aspartic Acid, PCA, Glycine, Alanine,, Serine, Valine, Proline, Threonine, Isoleucine, Histidine, Phenylalanine, Cucumis sativus (cucumber) extract, Panthenol.",
		"application" : "Нанести на влажную кожу массажными движениями, смыть большим количеством воды. Не наносить на зону вокруг глаз.",
		"picture" : {
			"pic1" : "6787325644.jpg",
			"pic2" : "6787325641.jpg" 	
		}	
	},
	"100009" : {
		"name" : "Vichy Purete Thermale Очищающая пенка для умывания лица, придающая сияние",
		"price" : "1066",
		"type" : "Средство для умывания",
		"brand" : "Vichy",
		"volume" : "150 мл",
		"weight" : "215 г",
		"country" : "Франция",
		"description" : "Мягкая пенка для чувствительной кожи бережно очищает и придает легкое сияние. Протестировано дерматологами, гипоалергенно, не содержит спирта.",
		"ingredients" : "АQUA /WATER (вода), DIPROPYLENE GLYCOL, SODIUM LAURETH SULFATE, GLYCERIN (глицерин), PEG-200 HYDROGENATED GLYCERYLPALMATE, DISODIUM COCOAMPHODIACETATE, PEG-30 GLYCERYL COCOATE, PEG-7 GLYCERYL COCOATE, POTASSIUM CHLORIDE, SODIUM CHLORIDE, SODIUM GLYCOLATE, PHENOXYETHANOL, COCO-BETAINE, DISODIUM EDTA, CITRIC ACID (лимонная кислота), BUTYLENE GLYCOL, BUTYROSPERMUMPARKII SEEDCAKE EXTRACT/SHEA BUTTER SEEDCAKEEXTRACT (масло ши), PARFUM/FRAGRANCE.",
		"application" : "Наносить утром и/или вечером, мягкими круговыми движениями на влажную кожу лица, избегая контура глаз. Смыть водой.",
		"picture" : {
			"pic1" : "6647282609.jpg",
			"pic2" : "6756888547.jpg" 	
		}	
	},
	"100010" : {
		"name" : "Christina Fresh Azulene Cleansing Gel for delicate & reddish skin Очищающий гель для чувствительной кожи",
		"price" : "2841",
		"type" : "Средство для умывания",
		"brand" : "Christina",
		"volume" : "300 мл",
		"weight" : "360 г",
		"country" : "Израиль",
		"description" : "Мягко удаляет с кожи поверхностные загрязнения и легкий макияж. Благодаря экстрактам азулена, бисаболола и ромашки успокаивает и увлажняет чувствительную и раздраженную кожу, устраняет дискомфорт, борется с покраснениями. Не пересушивает кожу, устраняет чувство стянутости и шелушение, смягчает. Готовит кожу к дальнейшему уходу, оставляя ее чистой, свежей и увлажненной.",
		"ingredients" : "Бутиленгликоль, децил глюкозид, экстракт ромашки аптечной, глицерин, экстракт мальвы, бисаболол, азулен.",
		"application" : "Вспенить гель в ладонях, помассировать кожу лица, шеи, декольте. Смыть теплой водой. Препарат используется после демакияжа. Затем обязательно наносятся средства регулярного ухода.",
		"picture" : {
			"pic1" : "6668230506.jpg", 
			"pic2" : "6683799619.jpg" 	
		}	
	},
	"100011" : {
		"name" : "MIXIT Гидрофильное масло для умывания лица увлажняющее",
		"price" : "480",
		"type" : "Средство для умывания",
		"brand" : "MIXIT",
		"volume" : "150 мл",
		"weight" : "183 г",
		"country" : "Россия",
		"description" : "Миксит Гидрофильное гель масло для умывания кожи лица Your Skin Mango Cleansing Oil. Уходовое средство с кокосом и манго направлено на глубокое очищение пор от загрязнений, снятие водостойкого макияжа, выравнивание тона, питание и укрепление здоровья кожи.Масляная умывалка с натуральным составом. Кокосовое масло делает кожу мягкой, обеспечивает интенсивное увлажнение. Масло авокадо способствует сохранению естественной красоты. Экстракты манго, имбиря и арники способствуют тонизированию и осветлению тона кожи",
		"ingredients" : "Вода, лауретсульфат натрия, хлорид натрия, кокамидопропилбетаин, кокамид ДЭА, масло манго, масло авокадо, масло кокоса, ПЭГ-7 глицерилкокоат, ПЭГ-40 гидрогенизированное касторовое масло, экстракт меда, экстракт арники, экстракт клубники, экстракт плодов манго, экстракт имбиря, экстракт листьев зеленого чая, токоферол, пропиленгликоль, отдушка, нитрат магния, хлорид магния, лимонная кислота, бензоат натрия, сорбат калия, метилхлоризотиазолинон, метилизотиазолинон, динатрий ЭДТА, сульфат натрия, CI 14720, CI 19140, линалоол, бензиловый спирт, лимонен. ",
		"application" : "Нанеси 2-3 капли масла лёгкими массажными движениями на сухую кожу лица. Смочи ладони тёплой водой и слегка помассируй, затем смой остатки средства. Подходит для ежедневного использования.",
		"picture" : { 
			"pic1" : "6949890574.jpg",
			"pic2" : "6679444200.jpg" 	
		}	
	},
	"100012" : {
		"name" : "Bioderma Sebium лосьон увлажняющий для жирной и комбинированной кожи лица",
		"price" : "1930",
		"type" : "Средство для умывания",
		"brand" : "Bioderma",
		"volume" : "200 мл",
		"weight" : "245 г",
		"country" : "Франция",
		"description" : "Отшелушивающий лосьон Bioderma Sébium помогает сбалансировать комбинированную, жирную и проблемную кожу. Также подходит чувствительной коже. Агарициновая и салициловая кислоты в составе уменьшают видимость расширенных пор и предотвращают появление воспалений, высыпаний и акне. Косметическое средство устраняет следы несовершенств и оказывает тройное действие: увлажняет, регулирует выработку себума и обеспечивает восстанавление уровня pH кожи.",
		"ingredients" : "AQUA/WATER/EAU, PEG-11 METHYL ETHER DIMETHICONE, BUTYLENE GLYCOL, GLYCERIN, FOMES OFFICINALIS (MUSHROOM) EXTRACT, CAPRYLOYL GLYCINE, POLYSORBATE 20, SODIUM CITRATE, ZINC GLUCONATE, SALICYLIC ACID, SODIUM HYDROXIDE, MANNITOL, SODIUM METABISULFITE, XYLITOL, RHAMNOSE, PYRIDOXINE HCL, PROPYL GALLATE, PEG-40 HYDROGENATED CASTOR OIL, FRUCTOOLIGOSACCHARIDES, PHENOXYETHANOL, FRAGRANCE (PARFUM).",
		"application" : "Нанести на ватный диск и протереть лицо, кроме зоны вокруг глаз. Использовать утром и / или вечером.",
		"picture" : {
			"pic1" : "6840217967.jpg", 
			"pic2" : "6840217969.jpg" 	
		}	
	},
	"100013" : {
		"name" : "DON'T TOUCH MY SKIN Лосьон для лица отшелушивающий c поликислотами pH 3,6",
		"price" : "1592",
		"type" : "Лосьон для очищения и ухода за кожей",
		"brand" : "DON'T TOUCH MY SKIN",
		"volume" : "250 мл",
		"weight" : "290 г",
		"country" : "Россия",
		"description" : " нежный тонер с функциями увлажняющего крема, который защищает от обезвоживания, восстанавливает защитный барьер и снимает раздражения. Продукт создан для тех, кто всегда в поиске эффективного, но не тяжёлого увлажнения и самого комфортного в нанесении продукта. У нового лосьона мягкая и нежная молочная текстура, которая ощущается как смягчающая ванна.",
		"ingredients" : "Aqua (Water), Glycerin, Squalane, Maltooligosyl Glucoside, Hydrogenated Starch Hydrolysate, Sorbitan Oleate, Xylityl Glucoside, Anhydroxylitol, Xylitol, Butylene Glycol, Citrus Junos Fruit Extract, Sodium Acrylates Copolymer, Lecithin, Sodium PCA, Sodium Lactate, Arginine, Aspartic Acid, PCA, Phenoxyethanol, Oenothera Biennis (Evening Primrose) Оil, Ethylhexylglycerin, Sodium Hyaluronate, Tocopheryl Acetate, Citric Acid, Glycine, Alanine, Serine, Valine, Proline, Threonine, Isoleucine, Histidine, Phenylalanine",
		"application" : "Используйте ежедневно. Нанесите средство на предварительно очищенную кожу лица подушечками пальцев или с помощью ватного диска. После впитывания нанесите увлажняющий крем. Можно использовать вместо увлажняющего крема для кожи, склонной к жирности, и в теплое время года.",
		"picture" : {
			"pic1" : "6784839580.jpg",
			"pic2" : "6784839612.jpg" 
		}	
	},
	"100014" : {
		"name" : "ART&FACT.Энзимная пудра для умывания для всех типов кожи с папаином 5% и аллантоином 0,5%",
		"price" : "687",
		"type" : "Средство для умывания",
		"brand" : "ART&FACT",
		"volume" : "70 мл",
		"weight" : "79 г",
		"country" : "Россия",
		"description" : "Папаин обеспечивает глубокое очищающее действие пудры, препятствует образованию сальных пробок и черных точек, а также деликатно отшелушивает кожу. Комплекс мягких ПАВ очищает кожу от пыли, пота, себума и других загрязнений из окружающей среды, не пересушивая ее, а аллантоин смягчает кожу и снимает раздражения.",
		"ingredients" : "Corn Starch, Cocamidopropyl Betaine, Sodium Coco-Sulfate, Papain, Zinc Oxide, Allantoin",
		"application" : "Высыпать необходимое количество пудры из флакона с помощью дозатора. При добавлении воды вспенить порошок, нанести на влажную кожу. Массировать кожу лица 2–3 минуты. Остатки продукта смыть водой. Использовать 2–3 раза в неделю.",
		"picture" : {
			"pic1" : "6913446549.jpg", 
			"pic2" : "6787472270.jpg" 	
		}	
	},
	"200001" : {
		"name" : "The Act labs, Ночной питательный крем для лица с витаминами и пребиотиками ",
		"price" : "514",
		"type" : "Крем для ухода за кожей",
		"brand" : "The Act",
		"volume" : "65 мл",
		"weight" : "65 г",
		"country" : "Россия",
		"description" : "Ночной крем для лица The Act — настоящий суперфуд для кожи. Он ускоряет процессы обновления и восстановления благодаря ламеллярной структуре и мощному коктейлю из витаминов и  пребиотиков.",
		"ingredients" : "Aqua (Water), Caprylic/Capric Triglyceride, Coco-Caprylate/Caprate, Ethylhexyl Stearate, Butyrospermum Parkii (Shea) Butter, Glyceryl Glucoside, Potassium Cetyl Phosphate, Vitis Vinifera (Grape) Seed Oil, Behenyl Alcohol, Alpha-Glucan Oligosaccharide, Polymnia Sonchifolia Root Juice, Carota Sativa (Wild Carrot) Seed Oil, Chamomilla Recutita (Matricaria) Flower Extract, Aloe Barbadensis (Aloe Vera) Leaf Juice, Prunus Cerasus (Bitter Cherry) Fruit Extract, Monarda Didyma (Scarlet Beebalm) Extract, Camellia Sinensis (Green Tea) Extract, Centella Asiatica (Gotu Kola) Extract, Sodium Acrylates Copolymer, Lecithin, Maltodextrin, Lactobacillus, Chamomilla Recutita (Matricaria) Oil, Tocopherol, Ascorbyl Palmitate, Xanthan Gum, Benzyl Alcohol, Ethylhexylglycerin, Fragrance, Chlorphenesin, Citric Acid, Tetrasodium Glutamate Diacetate",
		"application" : "Нанесите небольшое количество крема на очищенную кожу лица и шеи, оставьте на ночь",
		"picture" : {
			"pic1" : "6960574362.jpg", 
			"pic2" : "6814975298.jpg" 	
		}	
	},
	"200002" : {
		"name" : "A'skin care Легкий питательный крем-баттер для лица",
		"price" : "2650",
		"type" : "Крем для ухода за кожей",
		"brand" : "A'skin",
		"volume" : "50 мл",
		"weight" : "100 г",
		"country" : "Южная Корея",
		"description" : "Уникальная формула крем-баттера, обогащенная высокоэффективными компонентами, питает и увлажняет кожу лица. Средство легко впитывается, не оставляет ощущения тяжести или липкости. Шелковистая текстура нежно распределяется по лицу, мгновенно тая на коже и придавая ей сияющий вид.Баттер предназначен для ежедневного применения и подходит для любого типа кожи. Идеально защищает от негативного воздействия внешних факторов, таких как UV-излучение, перепады температур и сильный ветер. Особенно эффективен в борьбе с мелкими морщинами и помогает предотвратить признаки старения.",
		"ingredients" : "water, cyclopentasiloxane, neopentyl glycol diheptanoate, glycerin, ceresin, methylpropanediol, butylene glycol, 1,2-hexanediol, dipentaerythrityl hexa c5-9 acid esters, niacinamide, isononyl isononanoate, sodium chloride, cetyl peg/ppg-10/1 dimethicone, sodium stearoyl glutamate, butyrospermum parkii (shea) butter, allantoin, adenosine, disodium edta, eclipta prostrata extract, collagen extract, dipropylene glycol, campsis grandiflora flower extract, melia azadirachta leaf extract, leontopodium alpinum callus culture extract, sodium citrate, ectoin, ceramide np, moringa oleifera seed oil, tocopherol, acetyl hexapeptide-8, copper tripeptide-1, palmitoyl pentapeptide-4, palmitoyl hexapeptide-12, pentaerythrityl tetra-di-t-butyl hydroxyhydrocinnamate, fragrance, benzyl benzoate, butylphenyl methylpropional, limonene.",
		"application" : "Наносить крем на предварительно очищенную, тонизированную и сухую кожу лица. Можно использовать поверх сыворотки для лица.",
		"picture" : {
			"pic1" : "6945772892.jpg",
			"pic2" : "6945772903.jpg" 	
		}	
	},
	"200003" : {
		"name" : "Сыворотка для лица c Ниацинамидом против акне и черных точек RICHE",
		"price" : "439",
		"type" : "Сыворотка для лица",
		"brand" : "RICHE",
		"volume" : "25 мл",
		"weight" : "41 г",
		"country" : "Россия",
		"description" : "Сыворотка снижает выработку себума, отшелушивает, сужает поры и выравнивает тон. Благодаря улучшению микроцеркуляции способствует синтезу коллагена и восстановлению кожи.",
		"ingredients" : "ВОДА, НИАЦИНАМИД, БЕТАИН, ПРОПАНДИОЛ, НАТРИЙ ПКК, БЕТА-ГЛЮКАН ОВСА, АЛЛАНТОИН, КСАНТАНОВАЯ КАМЕДЬ, ПОЛГЛИЦЕРИЛ-4 КАПРАТ, БАКУЧИОЛ, СОРБИТОЛ, ЭКСТРАКТ ВОДОРОСЛИ «ГОЛУБОЙ РЕТИНОЛ», ЭКСТРАКТ ЛИСТЬЕВ РОЗМАРИНА, ЭКСТРАКТ ЦЕНТЕЛЛЫ АЗИАТСКОЙ, ЭКСТРАКТ ГИБИСКУСА, ГЕКСАПЕПТИД-11 (0,5%), ГЛИЦЕРИН (0,5%), ГИАЛУРОНАТ НАТРИЯ (0,5%), ПЕПТИДЫ ГОРОХА (0,5%), ЛЕЙКОНОСТОК/ФЕРМЕНТИРОВАННЫЙ ФИЛЬТРАТ КОРНЯ РЕДИСА, ЦИНК ПКК, НАТУРАЛЬНАЯ ОТДУШКА, ЭФИРНОЕ МАСЛО ЛАВАНДЫ, ЭКСТРАКТ ФРУКТОВ ПАПАЙИ, КАРРАГИНАН, ЭФИРНОЕ МАСЛО БЕРГАМОТА, ЭКСТРАКТ АНАНАСА, ЭФИРНОЕ МАСЛО НЕРОЛИ, ЭНЗИМЫ ГРАНАТА, САЛИЦИЛОВАЯ КИСЛОТА, КАМЕДЬ СКЛЕРОЦИЯ, ЭНЗИМЫ ТЫКВЫ, СОРБАТ КАЛИЯ, БЕНЗОАТ НАТРИЯ, ЭНЗИМЫ ГРАНАТА, САЛИЦИЛОВАЯ КИСЛОТА, КАМЕДЬ СКЛЕРОЦИЯ, ЭНЗИМЫ ТЫКВЫ, СОРБАТ КАЛИЯ, БЕНЗОАТ НАТРИЯ",
		"application" : "Нанеси несколько капель сыворотки на очищенное тонизированное лицо или только на воспаления. Распредели мягкими массажными движениями до полного впитывания. Затем можешь переходить к крему для лица (так как это водногелевая сыворотка, требуется обязательное использование крема, чтобы активные ингредиенты не испарились с поверхности кожи, а проникли вглубь эпидермиса). Важно! На время использования сыворотки не пользуйся косметикой для лица с кислотами!",
		"picture" : { 
			"pic1" : "6938406002.jpg",
			"pic2" : "6765494221.jpg" 	
		}	
	},
	"200004" : {
		"name" : "Гельтек Крем сыворотка для лица Retiderm 0,25 с ретинолом и витамином С, от морщин и пигментных пятен",
		"price" : "1221",
		"type" : "Сыворотка для лица",
		"brand" : "Гельтек",
		"volume" : "30 мл",
		"weight" : "60 г",
		"country" : "Россия",
		"description" : "Retiderm – профессиональный антивозрастной крем для лица 35+, который содержит не только чистый и липосомальный ретинол для лица в рабочей концентрации 0.25%, но и витамин С 1% и ниацинамид 3%. Благодаря эффективному сочетанию ингредиентов, крем с ретинолом Retiderm назначается не только как крем от морщин, но и как крем от пигментации и постакне.",
		"ingredients" : "вода очищенная, ниацинамид, глицерил стеарат, бутиленгликоль, каприлик/каприк триглицерид, аскорбил глюкозид, масло сладкого миндаля, ПЭГ-40 гидрогенизированное касторовое масло, ретинол, липосомальный ретинол, фукогель, гиалуроновая кислота, токоферил ацетат, амигель, карбомер нейтрализованный, дигептил сукцинат, каприлоил глицерин/ себациновой кислоты сополимер, дисодиум ЭДТА, тиногард ТТ, фенонип ХВ, отдушка.",
		"application" : "Наносить средство на предварительно очищенную, тонизированную и сухую кожу лица. Избегать попадания на кожу вокруг глаз. В дневное время после сыворотки необходимо пользоваться защитой от солнца",
		"picture" : { 
			"pic1" : "6955615545.jpg", 
			"pic2" : "6955615570.jpg" 	
		}	
	},
	"200005" : {
		"name" : "Тонер для лица ампульный Ekel, 150 мл, с коллагеном",
		"price" : "669",
		"type" : "Тоник для ухода за кожей",
		"brand" : "Ekel",
		"volume" : "150 мл",
		"weight" : "225 г",
		"country" : "Южная Корея",
		"description" : "Корейский тонер с коллагеном Ekel Collagen Ampoule Toner, предназначен для глубокого увлажнения кожи после ее очищения.  Помогает бороться с первыми признаками старения кожи, а также заметно улучшает состояние зрелой кожи.",
		"ingredients" : "Очищенная вода, бутиленгликоль, глицерин, ниацинамид, трегалоза, аллантоин,гидролизованный коллаген (1000ppm), экстракт центеллы азиатской, экстракт горца японского, экстракт золота, экстракт зеленого чая, экстракт корня солодки испанской,экстракт листьев розмарина, экстракт цветков ромашки, гидрогенизированное касторовое масло PYGE-60, гидроксиэтилцеллюлоза, аденозин, нитрат натрия, глиоксаль, динатрий натрия, феноксиэтанол, Метилпарабен, Ароматизатор, гексилциннамаль",
		"application" : "Нанести средство при помощи ватного диска или непосредственно руками на кожу лица сразу после умывания.",
		"picture" : {
			"pic1" : "6849426311.jpg",
			"pic2" : "6849426285.jpg" 	
		}	
	},
	"200006" : {
		"name" : "MASKOHOLIC. Увлажняющий кислородный тоник для лица с ниацинамидом",
		"price" : "399",
		"type" : "Тоник для ухода за кожей",
		"brand" : "Maskoholic",
		"volume" : "150 мл",
		"weight" : "182 г",
		"country" : "Россия",
		"description" : "Кислородный увлажняющий тоник для лица от Maskoholic моментально напитывает кожу влагой и восстанавливает защитные функции эпидермиса. Тоник имеет форму пенки, которую не нужно смывать. Благодаря такому инновационному формату средством можно пользоваться без ватных дисков.",
		"ingredients" : "deionized water, sodium PCA, sodium lactate, fucus vesiculosus extract, inositol, urea, niacinamide, glycine, fructose, lactic acid, polysorbate-20, ethoxydiglycol, phenoxyethanol, glyceryl laurate, sodium carboxymethyl beta-glucan, sodium hyaluronate, allantoin, sodium gluconate, fragrance, dichlorobenzyl alcohol.",
		"application" : "Нажмите на дозатор 1-2 раза и нанесите похлопывающими движениями на очищенную кожу лица, избегая области вокруг глаз. При желании нанесите средство на ватный диск и протрите лицо. Рекомендуется использовать два раза в день. Для наилучшего эффекта используйте вместе с ультраувлажняющей сывороткой MASKOHOLIC.",
		"picture" : {
			"pic1" : "6965201269.jpg",
			"pic2" : "6829594742.jpg" 	
		}	
	},
	"200007" : {
		"name" : "MIXIT Крем для лица увлажняющий дневной с гликолевой кислотой против прыщей, акне, следов постакне",
		"price" : "532",
		"type" : "Крем для ухода за кожей",
		"brand" : "MIXIT",
		"volume" : "50 мл",
		"weight" : "150 г",
		"country" : "Россия",
		"description" : "Обновляющий дневной крем для лица с гликолевой кислотой и растительными экстрактами AHA! Revolution Day Cream – идеальное средство для ухода за проблемной и жирной кожей. Он интенсивно увлажняет, улучшает структуру кожи, замедляет процесс старения и моментально борется против прыщей, пигментных пятен и следов постакне. Отбеливающий и матирующий крем с кислотами, центеллой и витаминами направлен на выравнивание тона и рельефа лица, сужение расширенных пор и уменьшение чёрных точек, угревой сыпи.",
		"ingredients" : "Гeль алоэ вера, растительное масло макадамии, глицерин, цетеариловый спирт, бентонит, глицерил стеарат, изоамил лаурат, изоамил кокоат, гликолевая кислота, бутиленгликоль, растительные экстракты готу колы, горца японского, шлемника байкальского, зеленого чая, лакричника, ромашки, розмарина, гидроксид натрия, цетил фосфат калия, С12-15 алкил бензоат, коко-каприлат/капрат, оксид цинка, бис-этилгексилоксифенол метоксифенил триазин, октиноксат, дегидроацетовая кислота, бензиловый спирт, этилгексил триазон, диэтиламино гидроксибензоил гексил бензоат, полиметилсилсесквиоксан, глицерил цитрат/лактат/линолеат/олеат, аллантоин, ксантановая камедь, парфюмерная композиция.",
		"application" : "Нанести утром на чистое, сухое лицо. Подходит для ежедневного применения.",
		"picture" : {
			"pic1" : "6867018193.jpg", 
			"pic2" : "6867018170.jpg" 
		}
	},
	"200008" : {
		"name" : "MIXIT Крем увлажняющий матирующий для жирной кожи",
		"price" : "300",
		"type" : "Крем для ухода за кожей",
		"brand" : "MIXIT",
		"volume" : "50 мл",
		"weight" : "150 г",
		"country" : "Россия",
		"description" : " Увлажняющий крем для комплексного ухода за кожей лица и шеи Your Skin Moisturizing Cream for Oily Skin. Уходовое средство направлено на интенсивное увлажнение и устранение шелушений, успокоение покраснений и раздражений, повышение упругости и осветление тона. Также крем способствует матированию, укреплению защитной оболочки, сиянию и сохранению природной красоты кожи.",
		"ingredients" : "Вода, масло виноградной косточки, ниацинамид, кукурузный крахмал, цетеариловый спирт, сорбитол, масло бабассу, цетеарил глюкозид, феноксиэтанол, аммония полиакрилоилдиметил таурат, фосфолипиды, сфинголипиды, бутиленгликоль, гидролизованные протеины дрожжей, экстракт гриба агарик, пиридоксин гидрохлорид, аллантоин, треонин, биотин, токоферилацетат, гиалуронат натрия, этилгексилглицерин. сорбат калия, динатрия ЭДТА, парфюмерная композиция.",
		"application" : "Нанеси на очищенную кожу лица. Подходит для ежедневного использования.",
		"picture" : {
			"pic1" : "6905188872.jpg",
			"pic2" : "6905188869.jpg"
		}	
	},
	"200009" : {
		"name" : "HEALTH QUARTET Защитная сыворотка для тонизирования и омоложения кожи лица, с альфа-липоевой кислотой ",
		"price" : "2071",
		"type" : "Сыворотка для лица",
		"brand" : "HEALTH QUARTET",
		"volume" : "30 мл",
		"weight" : "62 г",
		"country" : "Россия",
		"description" : "Защитная сыворотка с выраженным антиоксидантным действием для профилактики всех видов старения кожи.",
		"ingredients" : "Ethoxydiglycol, Alpha Lipoic Acid, Triethanolamine.",
		"application" : "2-3 капли сыворотки нанести на кожу, похлопывающими движениями кончиков пальцев вбить до полного впитывания. Можно использовать ежедневно для кожи лица и зоны декольте как самостоятельный продукт или за 5-10 минут перед нанесением крема.",
		"picture" : {
			"pic1" : "6836584618.jpg",
			"pic2" : "6836582197.jpg"
		}	
	},
	"200010" : {
		"name" : "Сыворотка для лица от морщин с пептидами и аминокислотами",
		"price" : "623",
		"type" : "Сыворотка для лица",
		"brand" : "Teorema",
		"volume" : "50 мл",
		"weight" : "70 г",
		"country" : "Россия",
		"description" : "Пептидная косметика, синергия технологических достижений и природных натуральных компонентов. Состав, который будет восстанавливать гидролипидный слой и возрождать собственный кожный иммунитет организма.",
		"ingredients" : "Вода Очищенная, Бутиленгликоль, Rubixyl, Syn - Coll, Фитосквалан, Ниацинамид, CeraFluid, Экстракт Вахты Трёхлистной, L-аргинин, Глицерин, Ниацинамид, Эуксил, Этилгексилглицерин, Экстракт Вахты Трёхлистной Глицериновый, Гидрофильтрат, Триэтаноламин, Карбомер Полигель, Полисорбат-20, Экстракт Камелии Пропиленгликолевый, Молочная кислота, Динатрий, Парфюмерная Композиция.",
		"application" : "Нанести на чистую кожу лица и шеи. При необходимости завершить уход кремом для лица. Подходит для ежедневного использования утром и/или вечером.",
		"picture" : {
			"pic1" : "6712987612.jpg",
			"pic2" : "6600481141.jpg" 
		}	
	},
	"200011" : {
		"name" : "Увлажняющий крем для лица от купероза и розацеа VPITAY",
		"price" : "1596",
		"type" : "Крем для ухода за кожей",
		"brand" : "VPITAY",
		"volume" : "50 мл",
		"weight" : "100 г",
		"country" : "Россия",
		"description" : "Крем от купероза для лица - это профессиональное средство, которое сочетает в себе активные ингредиенты для ухода за кожей, склонной к покраснениям и наличию расширенных капилляров.",
		"ingredients" : "Ceteareth-12, 20, Cetearyl Alcohol, Squalane, Centella asiatika extract, Panthenol, Sodium Hyaluronate, aqua, vitamin e, CETIL PALMITATE, LACTIC ACID, Vitis Vinifera (Grape) Seed Oil, Glycerin, Sodium hyaluronate (H-M), Phenoxyethanol, Perfume",
		"application" : "Увлажняющий крем для лица нанести на очищенную кожу после нанесения тоника. Массажными движениями распределить средство равномерно по лицу. Возможно использовать вместе с массажером или роликом для снятия отеков и разглаживания морщин.",
		"picture" : {
			"pic1" : "6821871318.jpg",
			"pic2" : "6821871315.jpg" 
		}	
	},
	"200012" : {
		"name" : "Крем-сияние для век Natura Siberica LAB Biome Лаб биом антиоксидантный",
		"price" : "237",
		"type" : "Крем для ухода за кожей",
		"brand" : "Natura Siberica",
		"volume" : "10 мл",
		"weight" : "22 г",
		"country" : "Россия",
		"description" : "Незаменимый помощник для тех, чей образ жизни предполагает раннее начало дня, постоянную усталость и недосып. Заряжает энергией, стирает припухлости и темные круги. Кожа выглядит наполненной, гладкой, отдохнувшей и сияющей.",
		"ingredients" : "Aqua with infusions of Centella Asiatica Root Ferment Filtrate (ферментированный экстракт корня центеллы азиатской), Vaccinium Myrtillus Fruit Extract* (экстракт черники), Vaccinium Macrocarpon Fruit Extract* (экстракт клюквы), Eleutherococcus Senticosus Root ExtractWH (экстракт женьшеня сибирского), Schisandra Chinensis Fruit ExtractWH (экстракт лимонника нанайского), Urtica Dioica Extract* (экстракт крапивы), Morus Nigra Fruit Extrac* (экстракт шелковицы), Cocos Nucifera Oil (кокосовое масло), Helianthus Annuus Seed Oil, Caprylic/Capric Triglyceride, Cetearyl Alcohol, Glyceryl Stearate, Glycerin, Resveratrol (ресвератрол), Ferulic Acid (феруловая кислота), Niacinamide (витамин РР), Tocopheryl Acetate (витамин Е), Caffeine (кофеин), Sodium Stearoyl Glutamate, Xanthan Gum, Citric Acid, Benzyl Alcohol, Sodium Benzoate, Potassium Sorbate, Parfum, CI 77891, Mica, Benzyl Salicylate, Linalool.",
		"application" : "Наносите кончиками пальцев легкими похлопывающими движениями по контуру век утром и вечером до полного впитывания.",
		"picture" : {
			"pic1" : "6696435814.jpg", 
			"pic2" : "6690777032.jpg"
		}	
	},
	"200013" : {
		"name" : "LIMONI Эмульсия для лица антивозрастная с коллагеном, Premium Syn-Ake",
		"price" : "2891",
		"type" : "Эмульсия для ухода за кожей",
		"brand" : "LIMONI",
		"volume" : "120 мл",
		"weight" : "290 г",
		"country" : "Южная Корея",
		"description" : "Премиальная антивозрастная серия Premium Syn-Ake от корейского бренда LIMONI направлена на эффективную борьбу с признаками старения кожи.",
		"ingredients" : "вода, питательные элементы, увлажняющие вещества, растительные экстракты, аллантоин, портулака экстракт, подсолнечника семян масло, коллаген гидролизованный, пептидов комплекс, аспарагиновая кислота, чечевицы плодов экстракт, ласточкиных гнезд экстракт, тимьяна листьев экстракт, эдельвейса экстракт",
		"application" : "Нанесите увлажняющую эмульсию от морщин на ладони, приложите ладони к лицу и распределите по коже.",
		"picture" : {
			"pic1" : "6833581127.jpg", 
			"pic2" : "6833581064.jpg"
		}	
	},
	"200014" : {
		"name" : "Омолаживающий ночной крем",
		"price" : "395",
		"type" : "Крем для ухода за кожей",
		"brand" : "Skinphoria",
		"volume" : "50 мл",
		"weight" : "80 г",
		"country" : "Россия",
		"description" : "Активная формула мгновенно преображает зрелую и уставшую кожу прямо во время сна, стимулируя естественные процессы восстановления и регенерации. Профессионально подобранные компоненты решают проблему потери упругости и эластичности кожи, подтягивают овал лица, уменьшают глубину и видимость морщин. ",
		"ingredients" : "вода, глицерин, изопропилмиристат, каприлик/каприк триглицериды, масло макадамии, цетеариловый спирт, цетеариловый спирт/цетилфосфат калия, масло миндаля, масло семян подсолнуха / экстракт корня солодки, глицерил стеарат, бакучиол, гидролизованный коллаген, аскорбил фосфат натрия, полиакриламид / c13-14 изопарафин / лаурет-7, феноксиэтанол/этилгексилглицерин/ токоферол, отдушка, лимонная кислота, пентаэритритил тетра-ди-т-бутил гидроксигидроциннамат",
		"application" : "Нанесите небольшое количество крема на чистую сухую кожу по массажным линиям.",
		"picture" : {
			"pic1" : "6573916673.jpg",
			"pic2" : "6573916670.jpg"
		}	
	},
	"200015" : {
		"name" : "SPARCLI Крем для кожи вокруг глаз, антивозрастной",
		"price" : "197",
		"type" : "Крем для ухода за кожей",
		"brand" : "SPARCLI",
		"volume" : "20 мл",
		"weight" : "55 г",
		"country" : "Китай",
		"description" : "Крем для кожи вокруг глаз эффективно увлажняет и питает тонкую кожу вокруг глаз, оказывая легкий лифтинг-эффект и разглаживая мимические морщины.",
		"ingredients" : "коллаген, вода, глицерин, гиалуроновая кислота.",
		"application" : "Выдавите небольшое количество крема, слегка, надавливая на тюбик. Нанесите крем по массажным линиям в верхнему веку - от внутреннего угла к внешнему. По нижнему веку от внешнего угла к внутреннему. Рекомендуется применять утром и вечером и в качестве основы под макияж.",
		"picture" : {
			"pic1" : "6854212868.jpg", 
			"pic2" : "6854212828.jpg"
		}	
	},
	"300001" : {
		"name" : "Likato Professional уходовая косметика: кислотный-кровавый пилинг для лица, от прыщей AHA+BHA 30%,",
		"price" : "425",
		"type" : "Пилинг",
		"brand" : "Likato Professional",
		"volume" : "30 мл",
		"weight" : "79 г",
		"country" : "Россия",
		"description" : "Пилинг для лица профессиональный Likato Professional содержит идеально подобранную концентрацию AHA- и ВНА-кислот, которые комплексно воздействуют на эпидермис, устраняют тусклость кожи, заметно освежают и преображают её.",
		"ingredients" : "Aqua, Lactic Acid (молочная кислота), Glycolic Acid (гликолевая кислота), Glycerin, Salicylic Acid (салициловая кислота), Citric Acid (лимонная кислота), Hydroxyethylcellulose, Sodium Hydroxide, Malic Acid (яблочная кислота), PEG-40 Hydrogenated Castor Oil, Benzyl Alcohol, Benzoic Acid, Dehydroacetic Acid, Parfum, Е124.",
		"application" : "Нанести небольшое количество пилинга на очищенную, сухую кожу лица, шеи и зоны декольте, избегая области вокруг глаз и губ. Для сухой и чувствительно кожи оставить на 2-3 минуты, для нормальной, жирной и комбинированной на 3-5 минут, затем тщательно смыть теплой водой. Процедуру повторять не более 2-х раз в неделю. Перед выходом на солнце после использования пилинга рекомендуется наносить крем с SPF-фактором.",
		"picture" : {
			"pic1" : "6704406755.jpg",
			"pic2" : "6704406725.jpg"
		}	
	},
	"300002" : {
		"name" : "ART&FACT.Очищающие и увлажняющие пилинг-диски с РНА кислотой",
		"price" : "419",
		"type" : "Пилинг - пэды",
		"brand" : "ART&FACT",
		"volume" : "115 мл",
		"weight" : "182 г",
		"country" : "Россия",
		"description" : "Деликатные пэды помогают нежно очистить кожу от мертвых клеток, улучшить цвет лица и выраженно увлажнить эпидермис.",
		"ingredients" : "Aqua, Glycerin, Aloe Barbadensis (Aloe Vera) Leaf Juice, Gluconolactone, Niacinamide, Allantoin, Centella Asiatica (Gotu Kola) Extract, Laminaria Ochroleuca (Horsetail Kelp) Extract, Hamamelis Virginiana (Witch Hazel) Leaf Extract, Salix Alba (Willow) Bark Extract, Propylene Glycol, Sodium Hyaluronate, Ammonium Polyacryloyldimethyl Taurate, Triethanolamine, Benzyl Alcohol, Ethylhexylglycerin, Tocopherol.",
		"application" : "Протрите одним пэдом кожу лица и шеи после тщательного очищения. Особенно стоит уделить внимание Т-зоне, более интенсивно воздействуя на нее. Использовать 2-3 раза в неделю. После применения использовать свой обычный уход. Возможно ощущение легкого покалывания.",
		"picture" : {
			"pic1" : "6958859758.jpg", 
			"pic2" : "6786555523.jpg"
		}	
	},
	"300003" : {
		"name" : "The Act Labs, Скраб для губ кофейный",
		"price" : "373",
		"type" : "Скраб",
		"brand" : "The Act",
		"volume" : "20 мл",
		"weight" : "26 г",
		"country" : "Россия",
		"description" : "Скраб отшелушивает, помогает убрать омертвевшие клетки, увлажняет и питает, улучшает кровоснабжение, способствует заживлению мелких трещинок и защищает губы от появления новых повреждений, увеличивает эффективность бальзама для губ и подготавливает их к нанесению помады.",
		"ingredients" : "Sucrose (Sugar), Aqua (Water), Caprylic/Capric Triglyceride, Coffea (Coffee) Seed Powder, Cetearyl Wheat Straw Glycosides and Cetearyl Alcohol, Butyrospermum Parkii (Shea) Butter, Simmondsia Chinensis (Jojoba) Seed Oil, Helianthus Annuus (Sunflower) Seed Wax, Benzyl Alcohol, Ethylhexylglycerin, Juglans Regia (Walnut) Shell Powder, Tocopheryl Acetate, Hydrated Silica, Fragrance, Coffea Arabica (Coffee) Seed Oil, Sodium Saccharin",
		"application" : "Нанесите на кожу губ небольшое количество скраба легкими движениями, помассируйте, смойте скраб теплой водой. Используйте 1-2 раза в неделю или при необходимости дополнительного разглаживания кожи перед макияжем. Для наилучшего результата в качестве завершающего этапа ухода воспользуйтесь бальзамом для губ The Act с высоким содержанием пантенола, пептидом и комплексом натуральных масел.",
		"picture" : {
			"pic1" : "6702998171.jpg",
			"pic2" : "6810862036.jpg"
		}	
	},
	"300004" : {
		"name" : "Пилинг PRX, пептидный комплекс BTpeel",
		"price" : "1480",
		"type" : "Пилинг",
		"brand" : "BTpeel",
		"volume" : "8 мл",
		"weight" : "19 г",
		"country" : "Россия",
		"description" : "Пилинг с пептидным комплексом BTpeel почти не затрагивает поверхностный слой кожи, а потому не требует долгого восстановительного периода. Эта процедура контролируемого повреждения кожи с целью её стимуляции и восстановления, при этом не происходит нарушения целостности кожного покрова, нет активного шелушения и отсутствует период реабилитации.",
		"ingredients" : "Запатентованный кислотный комплекс, перекись водорода, койевая кислота, пептидный комплекс, стабилизирующие агенты.",
		"application" : "Нанести раствор пилинга массажными движениями. Массаж необходимо делать в специальных перчатках или с помощью лопатки из силикона, на которую следует одеть нитриловую перчатку. Процедура нанесения препарата не превышает 3 минут. После этого нужно хорошо смыть раствор дистиллированной водой.", 
		"picture" : {
			"pic1" : "6937088470.jpg", 
			"pic2" : "6833441433.jpg"
		}	
	},
	"300005" : {
		"name" : "Крем-гель универсальный нейтрализатор химических пилингов VISELLE Detox Neutralizer,",
		"price" : "862",
		"type" : "Нейтрализатор пилинга",
		"brand" : "VISELLE",
		"volume" : "150 мл",
		"weight" : "200 г",
		"country" : "Россия",
		"description" : "Универсальный и быстродействующий нейтрализатор химических пилингов VISELLE Detox NEUTRALIZER для всех типов кожи. Подходит для нейтрализации абсолютно всех химических пилингов.",
		"ingredients" : "Glycerin, Detoxondria, calendula officinalis extract, chamomilla recutita (matricaria) flower extract, allantoin, glycine, polyacrylate-x, isohexadecane, polysorbate 60,  ethylhexylglycerin, benzyl alcohol, phenoxyethanol.",
		"application" : "После выдержки пилинга нанести нейтрализатор на кожу. Сразу после нанесения обильно смыть водой комнатной температуры. Выдерживать не нужно, нейтрализатор действует моментально.",
		"picture" : {
			"pic1" : "6615343840.jpg",
			"pic2" : "6615343837.jpg"
		}	
	},
	"300006" : {
		"name" : "Mi&Ko Скраб для губ Мед и малина ",
		"price" : "519",
		"type" : "Скраб",
		"brand" : "Mi&Ko",
		"volume" : "60 мл",
		"weight" : "143 г",
		"country" : "Россия",
		"description" : "Благодаря текстуре скраб мягко отшелушивает и питает нежную кожу губ не травмируя ее. Насыщает кожу природными восстанавливающими маслами, антиоксидантами, успокаивающими экстрактами и пребиотиками.",
		"ingredients" : "жожоба гранулы, миндаля сладкого масло, подсолнечное масло, лаурат сахарозы, персиковых косточек масло, малины семян масло, стеарат сахарозы, эфирное масло лаванды, экстракт шалфея, эфирное масло пальмарозы, экстракты календулы, лопуха, ромашки, косточки малины, экстракт эклипты и мелии, экстракт маклейи, абсолют меда.",
		"application" : "Нанести небольшое количество скраба легкими массажными движениями на сухую или слегка увлажненную кожу лица. Тщательно смыть водой.",
		"picture" : {
			"pic1" : "6251751415.jpg",
			"pic2" : "6379788331.jpg"
		}	
	},
	"300007" : {
		"name" : "Шелковый скраб",
		"price" : "3240",
		"type" : "Скраб",
		"brand" : "EffiDerm",
		"volume" : "50 мл",
		"weight" : "98 г",
		"country" : "Франция",
		"description" : "Мягко удаляет отмершие клетки и эксфолиирует внешние слои эпидермиса. Возобновляет естественный синтез коллагена. Кожа приобретает упругость и гладкость; цвет лица становится ровным и сияющим.",
		"ingredients" : "вода, глицерил стеарат (эмульгатор), каприловый/каприновый триглцерид, цетеариловый спирт, двуокись кремния, пчелиный воск, масло кокосовой пальмы, бензиловый спирт, экстракт плодов кокосовой пальмы, порошок шелухи кокосового ореха, глицерил стеарат, ароматизатор, этилгексилглицерин, цетилпальмитат, глицериды кокосового масла, лимонная кислота, гидролизованный люпиновый протеин (Lupinus albus), сухой концентрат листьев алоэ вера (Aloe barbadensis), бензоат натрия, токоферол.Вода, пчелиный воск, масло кокосовой пальмы, шелуха кокосового ореха экстракт, кокосовой пальмы.",
		"application" : "нанести аккуртными круговыми движениями, чтобы не поранить кожу. Далее в течении нескольких минут массировать. Затем тщательно смыть водой. После чего лучше всего нанести крем или молочко для тела той же серии, что и скраб.",
		"picture" : {
			"pic1" : "6500306212.jpg", 
			"pic2" : "6509481803.jpg"
		}	
	},
	"300008" : {
		"name" : "Manyo / Galactomy Enzyme Peeling Gel / Энзимный пилинг-гель с галактомисисом",
		"price" : "1270",
		"type" : "Пилинг",
		"brand" : "Manyo",
		"volume" : "75 мл",
		"weight" : "113 г",
		"country" : "Корея",
		"description" : "Пилинг деликатно отшелушивает мертвые клетки рогового слоя кожи, возвращая ей чистоту, упругость и сияние. Помогает бороться с расширенными порами, избавляет от жирного блеска и уменьшает выраженность высыпаний и пигментных пятен.",
		"ingredients" : "вода, дипропиленгликоль, целлюлоза, пропиленгликоль, кватерниум-60, карбомер, 1,2-гександиол, фильтрат дрожжей  Галактомисис, гиалуронат натрия, гидроксипропилтримония гиалуронат, гидролизованная гиалуроновая кислота, ацетилированный гиалуронат натрия, гиалуроновая кислота, кроссполимер гиалуроната натрия, гиалуронат калия, папаин, мальтодекстрин, каприлил гликоль, аллантоин, ксилитил глюкозид, ангидро ксилитол, ксилит, С12-14 Парет-12, глюконолактон,  глюкоза, метабисульфит натрия, масло апельсиновой кожуры, масло пачули, масло цветков иланг-иланг, динатрий ЭТДА, лимонен.",
		"application" : "Нанесите гель на очищенную слегка влажную кожу и массирующими движениями распределите по лицу до образования скаток, уделяя особое внимание проблемным зонам. Затем тщательно смойте тёплой водой.",
		"picture" : {
			"pic1" : "6843920166.jpg", 
			"pic2" : "6796289724.jpg"
		}	
	},
	"300009" : {
		"name" : "CELIMAX Диски для лица с BHA-кислотами и экстрактом хауттюйнии сердцевидной",
		"price" : "1113",
		"type" : "Пилинг - пэды",
		"brand" : "CELIMAX",
		"volume" : "125 мл",
		"weight" : "183 г",
		"country" : "Корея",
		"description" : "Диски пропитаны эссенцией на основе BHA-кислот и натуральных экстрактов, которые глубоко очищают кожу и удаляют ороговевшие клетки кожи. ",
		"ingredients" : "Water, Dipropylene Glycol, Glycerin, Butylene Glycol, 1,2-Hexanediol, Houttuynia Cordata Extract, Betaine Salicylate, Betaine, Polyglyceryl-10 Laurate, Arginine, Polyglyceryl-10 Myristate, Chlorphenesin, Melaleuca Alternifolia (Tea Tree) Leaf Oil, Chamaecyparis Obtusa Water, Sea Water, Camellia Sinensis Leaf Water, Disodium Edta, Sodium Hyaluronate, Ethylhexylglycerin, Madecassoside, Asiaticoside, Madecassic Acid, Asiatic Acid.",
		"application" : "Протрите кожу лица сначала рельефной стороной диска, избегая области вокруг глаз и губ. Переверните диск и протрите кожу мягкой стороной. Используйте 1-2 раза в неделю или по мере необходимости. Только для наружного применения. Избегайте контакта с глазами. Хранить в недоступных для детей местах. Не использовать на повреждённых участках кожи. В случае появления раздражения, немедленно прекратить использование.",
		"picture" : {
			"pic1" : "6726204118.jpg", 
			"pic2" : "6726204083.jpg"
		}	
	},
	"300010" : {
		"name" : "ESTHETIC HOUSE Пилинг для лица кислотный (AHA-,BHA-,PHA), Корея, Toxheal Red Glyucolic Serum ",
		"price" : "1197",
		"type" : "Пилинг",
		"brand" : "MIXIT",
		"volume" : "100 мл",
		"weight" : "202 г",
		"country" : "Южная корея",
		"description" : "Пилинг-сыворотка для лица обеспечивает мягкое очищение кожи от макияжа и пыли и одновременно оказывает увлажняющий и отшелушивающий эффект. Благодаря легкой влажная текстуре средство легко наносится, быстро впитывается и без труда смывается, устраняя следы даже самой стойкой косметики.",
		"ingredients" : "Water, Glycolic Acid, Glycerin, Butylene Glycol, Dipropylene Glycol, Potassium Hydroxide, Gardenia Jasminoides Fruit Extract, Panthenol, PEG-60 Hydrogenated Castor Oil, Xanthan Gum, Gluconolactone, Caprylyl Glycol, Allantoin, Betaine Salicylate, Caprylhydroxamic Acid, Disodium EDTA, Butylene Glycol, 1,2-Hexanediol, Aloe Barbadensis Leaf Extract, Althaea Rosea Root Extract.",
		"application" : "Рекомендуется перед использованием протестировать средство на небольшом участке кожи. Не наносите на поврежденную кожу! Избегайте попадания в глаза! Небольшое количество пилинг-сыворотки нанесите на кожу лица, аккуратно помассируйте в течение 1-2 минут, затем тщательно смойте водой. При чувствительной коже может быть незначительное пощипывание, жжение и легкое покраснение.",
		"picture" : {
			"pic1" : "6790057158.jpg", 
			"pic2" : "6790057148.jpg"
		}	
	},
	"400001" : {
		"name" : "Питательная увлажняющая маска для лица с лифтинг - эффектом Мед + Церамиды RICHE",
		"price" : "254",
		"type" : "Маска косметическая",
		"brand" : "RICHE",
		"volume" : "72 мл",
		"weight" : "115 г",
		"country" : "Россия",
		"description" : "Питательная маска для лица с медом, богатым витаминами и минералами, буквально обновляет кожу: повышает ее эластичность, восстанавливает клеточные мембраны, устраняет воспаления (отличное средство от прыщей) и микроповреждения.",
		"ingredients" : "ВОДА, ДИКАПРИЛИЛ КАРБОНАТ, ПОЛИГЛИЦЕРИЛ-6 СТЕАРАТ, ПОЛИГЛИЦЕРИЛ-6 БЕГЕНАТ, ГЛИЦЕРИН , БЕТАИН, КОФЕИН, ГЛЮКОНОЛАКТОН, АЛЬГИНАТ НАТРИЯ, ГЛИЦЕРИЛ МОНОСТЕАРАТ, МЕД, БЕНЗИЛОВЫЙ СПИРТ, КСАНТАНОВАЯ КАМЕДЬ (ПОЛИСАХАРИД) (0,5%), ГИАЛУРОНАТ НАТРИЯ, ЭКСТРАКТ ПРОПОЛИСА, ЦЕРАМИДЫ NG, ЦЕРАМИДЫ AP, ЦЕРАМИДЫ NP, ОТДУШКА НАТУРАЛЬНОГО ПРОИСХОЖДЕНИЯ, ЛЕЦИТИН, ЭКСТРАКТ БАРБАРИСА, ЭКСТРАКТ МОРКОВИ, БЕНЗОАТ НАТРИЯ, СОРБАТ КАЛИЯ.",
		"application" : "Нанеси маску для лица увлажняющую и питательную на очищенную и тонизированную кожу лица, включая области вокруг глаз, шеи и зону декольте на 10-15 минут. Удали излишки маски влажными ватными дисками. Для более интенсивного воздействия оставь на коже на всю ночь. Подходит для экспресс-ухода и применения курсом.",
		"picture" : {
			"pic1" : "6938450031.jpg", 
			"pic2" : "6765480001.jpg" 
		}	
	},
	"400002" : {
		"name" : "Holy Land Mythologic Hydro Mask - Увлажняющая маска",
		"price" : "1510",
		"type" : "Маска косметическая",
		"brand" : "Holy Land",
		"volume" : "70 мл",
		"weight" : "158 г",
		"country" : "Израиль",
		"description" : "Успокаивающая сокращающая маска для всех типов кожи. Не пересушивает кожу. Очень экономична в использовании. При необходимости может наноситься на веки.",
		"ingredients" : "Deionized Water (Aqua), Isopropyl Myristate, Glycine Soya (Soybean) Oil, Retinyl Palmitate, Carthamus Tinctorius (Safflower) Seed Oil, Linoleic Acid, Tocopherol, Octyldodecanol, Hydrogenated Coco Glycerides, Helianthus Annuus (Sunflower) Ext, Isopropyl Myristate, Kaolin, Zinc Oxide, Ceramides, Linoleic Acid, Hibiscus Esculentus Fruit Ext, Propylene Glycol, Water, Nasturtium Officinale (Watercress) Ext., Arctium Lappa (Burdock) Root Ext., Salvia Officinalis (Sage) Leaf Ext., Citrus Medica Limonum (Lemon) Ext., Hedera Helix (Ivy) Ext., Saponaria Officinalis Ext., Hydroxypropyl Methylcellulose, Borago Officinalis Seed Oil, Tocopherol, Ascorbyl Palmitate, Phenoxyethanol, Methylparaben, Ethylparaben, Propylparaben, Fragrance.",
		"application" : "Наносить 1-2 раза в неделю тонким слоем на чистую кожу. Держать 10-20 мин. Смыть теплой водой. Протереть кожу лосьоном. Нанести крем.",
		"picture" : {
			"pic1" : "6544380547.jpg", 
			"pic2" : "6142464242.jpg"
		}	
	},
	"400003" : {
		"name" : "KRYGINA cosmetics Питательная экспресс маска для лица со скваланом",
		"price" : "1251",
		"type" : "Маска косметическая",
		"brand" : "KRYGINA",
		"volume" : "50 мл",
		"weight" : "62 г",
		"country" : "Россия",
		"description" : "Маска для очищения и обновления кожи интенсивно питает, устраняет сухость и обезвоженность, борется с тусклостью и моментально освежает цвет лица.",
		"ingredients" : "Water, Cetearyl Alcohol, Caprylic/Capric Triglyceride, Squalane, Glycerin, Potassium Cetyl Phosphate, Cyclopentasiloxane, Tocopheryl Acetate, Tocopherol, Olive Glycerides, Ceramide NP, Bisabolol, Farnesol, Panthenol, Centella Asiatica (Gotu Kola) Extract, Sodium Hyaluronate Crosspolymer, Sodium Hyaluronate, Sodium Acetylated Hyaluronate, Hydrolyzed Sodium Hyaluronate, Ceteareth-20, Cera Alba, Xanthan Gum, Helianthus Annuus (Sunflower) Seed Oil, Dimethiconol, Pentylene Glycol, Ethylhexylglycerin, Tetrasodium Glutamate Diacetate, Sodium Hydroxide, Citric Acid, Potassium Sorbate, Sodium Benzoate, Linalool, Limonene, Hexyl Cinnamal, Synthetic Fluorphlogopite, Phenoxyethanol, Parfum, CI 19140, CI 77019, CI 77891, CI 77861.",
		"application" : "Нанесите маску на чистую тонизированную кожу. Оставьте на 10-15 минут, затем удалите остатки ватными дисками, смоченными тоником KRYGINA skin care, или смойте их водой.",
		"picture" : {
			"pic1" : "6917614933.jpg",
			"pic2" : "6917614935.jpg"
		}	
	},
	"400004" : {
		"name" : "d'Alba Питательная маска для лица d'Alba White Truffle Nourishing Treatment Mask 5шт ",
		"price" : "1656",
		"type" : "Маска косметическая",
		"brand" : "d'Alba",
		"volume" : "150 мл",
		"weight" : "183 г",
		"country" : "Южная Корея",
		"description" : "Набор масок для интенсивного увлажнения и питания для обезвоженной и уставшей кожи.",
		"ingredients" : "Water, Dipropylene Glycol, Glycerin, Butylene Glycol, Betaine, Polysorbate 80, Chlorphenesin, Carbomer, Arginine, Allantoin, Bifida Ferment Lysate, Hydroxyethylcellulose, 1, 2-Hexanediol, Ethylhexylglycerin, Dipotassium Glycyrrhizate, Pentylene Glycol, Tuber Magnatum Extract(200ppm), Disodium EDTA, Centella Asiatica Extract, Sodium Acetate, Sodium Hyaluronate, Saccharide Isomerate, Sodium Hyaluronate Crosspolymer, Scutellaria Baicalensis Root Extract, Polygonum Cuspidatum Root Extract, Camellia Sinensis Leaf Extract, Hydrolyzed Hyaluronic Acid, Rosmarinus Officinalis.",
		"application" : "Наложить маску на предварительно очищенную кожу лица и оставить на 10-20 мин. Аккуратно снять маску и легко помассировать. Не использовать на раздраженные и поврежденные участки кожи.",
		"picture" : {
			"pic1" : "6902716959.jpg",
			"pic2" : "6129076371.jpg"
		}	
	},
	"400005" : {
		"name" : "d'Alba Патчи с коллагеном для области вокруг глаз White Truffle Intensive The Real Eye Patch 68шт",
		"price" : "2709",
		"type" : "Патчи",
		"brand" : "d'Alba",
		"volume" : "90 мл",
		"weight" : "109 г",
		"country" : "Южная Корея",
		"description" : "Патчи освежают и увляжняют кожу под глазами, придавая ей здоровый вид и разглаживая мелкие морщины.",
		"ingredients" : "Water, Glycerin, Acrylates Copolymer, Betaine, Methylpropanediol, Niacinamide,1,2-Hexanediol, Carrageenan, Ceratonia Siliqua (Carob) Gum, Sodium Hyaluronate, Melia Azadirachta Flower Extract, Ocimum Sanctum Leaf Extract, Saccharomyces/Xylinum/Black Tea Ferment, Melia Azadirachta Leaf Extract, Curcuma Longa (Turmeric) Root Extract, Corallina Officinalis Extract, Lactobacillus/Rye Flour Ferment, Lactobacillus/Soymilk Ferment Filtrate, Bacillus/Soybean Ferment Extract, Centella Asiatica Leaf Extract, Camellia Japonica Seed Oil.",
		"application" : "Извлеките патчи с помощью лопатки, нанесите на очищенную зону вокруг глаз и оставьте на 30-40 минут. Аккуратно снимите патчи и распределите остатки средства подушечками пальцев. Не использовать на раздраженные и поврежденные участки кожи.",
		"picture" : {
			"pic1" : "6910355590.jpg",
			"pic2" : "6726265300.jpg"
		}	
	},
	"400006" : {
		"name" : "Natura Siberica LAB bio me Лифтинг-патчи для области вокруг глаз,60 шт",
		"price" : "243",
		"type" : "Патчи",
		"brand" : "Natura Siberica",
		"volume" : "150 мл",
		"weight" : "183 г",
		"country" : "Россия",
		"description" : "Мощный лифтинг-эффект для непревзойденной свежести взгляда обеспечит аргирелин в сочетании с ферментированным экстрактом сахалинского кодиума и растительным коллагеном.",
		"ingredients" : "Aqua with infusions of Codium Tomentosum Ferment Filtrate (ферментированный экстракт зеленого сахалинского кодиума), Melissa Officinalis Leaf Extract* (экстракт мелиссы), Althaea Officinalis Root Extract* (экстракт корня алтея), Eleutherococcus Senticosus Root ExtractWH (экстракт женьшеня сибирского), Oenothera Biennis Oil* (масло примулы вечерней), Glycerin, Dipeptide Diaminobutyroyl Benzylamide Diacetate (пептид SYN®-AKE), Sodium Hyaluronate (гиалуроновая кислота), Carrageenan, Panthenol (провитамин В5), Hydrolyzed Wheat Protein (растительный коллаген), Iris Sibirica Root ExtractWH (экстракт ириса), Dasiphora Fruticosa ExtractWH (экстракт курильского чая), Xanthan Gum, Cocoyl Proline, Hydroxyethylcellulose, Hydroxypropyl Guar, Benzyl Alcohol, Ethylhexylglycerin, CI 77499, Mica, CI 77891, CI 77491, CI 77510, Citric Acid, Parfum.",
		"application" : "нанесите патчи на очищенную область под глазами и/или на области, склонные к появлению мимических морщин. Оставьте на 15-20 минут. Вбейте остатки сыворотки кончиками пальцев до полного впитывания. Нанесите крем для глаз. Подходят для ежедневного применения.",
		"picture" : {
			"pic1" : "6476563864.jpg",
			"pic2" : "6476563871.jpg"
		}	
	},
	"400007" : {
		"name" : "MIXIT Маска для лица глиняная очищающая с цинком и углем против прыщей, акне, и черных точек",
		"price" : "283",
		"type" : "Маска косметическая",
		"brand" : "MIXIT",
		"volume" : "50 мл",
		"weight" : "60 г",
		"country" : "Россия",
		"description" : " Глиняная маска для профессионального ухода за кожей лица Bamboo Clay Mask. Уходовое средство направлено на устранение жирного блеска, угрей и черных точек на носу. Также тонизирующая маска способствует сужению расширенных пор и выравниванию тона.",
		"ingredients" : "Гидролат Экстракта Чистотела, Экстракт Зверобоя, Экстракт Мелиссы, Каолин, Пудра Бамбукового Угля, Гeль Алоэ Вера, Винная Кислота, Молочная Кислота, Салициловая Кислота, Гликолевая Кислота, Бутиленгликоль, Экстракт Лакричника, Экстракт Ромашки, Анти-Акне Комплекс SEBOREDUCTYL (Экстракт Дрожжей, Экстракт Ледяного Гриба, Пиридоксин, Ниацинамид, Пантенол, Аллантоин, Треонин, Биотин), Глицерин, Бентонит, Кукурузный Крахмал, Гидроксид Натрия, Гидрогенизированный Этилгексил Олеат, Неомыляемая Фракция Оливкового Мaсла, Азелаиновая Кислота, Мaсло Мяты Перечной, Мaсло Чайного Дерева, Ксантановая Камедь, Цинк РСА, Бисаболол, Бензиловый Спирт, Этилгексилглицерин, Токоферол, Парфюмерная Композиция, CI 77266.",
		"application" : "Нанеси маску плотным слоем на 10-15 минут, после смой тёплой водой или спонжем. Используй 1-3 раза в неделю. Использование средства может вызвать временное покраснение, стягивание кожи.",
		"picture" : {
			"pic1" : "6843043174.jpg",
			"pic2" : "6441068717.jpg" 	
		}
	},
	"400008" : {
		"name" : "LIBREDERM MICECLEAN SENSE маска с АНА-кислотами для очищения нормальной и чувствительной кожи",
		"price" : "432",
		"type" : "Маска косметическая",
		"brand" : "LIBREDERM",
		"volume" : "150 мл",
		"weight" : "183 г",
		"country" : "Россия",
		"description" : "Маска с АНА-кислотами для очищения нормальной и чувствительной кожи стимулирует процессы обновления клеток кожи и синтеза гиалуроновой кислоты, коллагена и эластина.",
		"ingredients" : "AQUA, CETEARYL ALCOHOL, PRUNUS AMYGDALUS DULCIS OIL, PROPYLHEPTYL CAPRYLATE, GLYCERIN, POLYACRYLATE CROSSPOLYMER-6, GLYCERYL STEARATE, PEG-100 STEARATE,XYLITYLGLUCOSIDE, ANHYDROXYLITOL, XYLITOL, SODIUM LACTATE, GLYCOLIC ACID, SUCROSE, UREA, MALTOOLIGOSYLGLUCOSIDE, HYDROGENATED STARCH HYDROLYSATE, SODIUM CITRATE, MALIC ACID, TARTARIC ACID, DISODIUM CETEARYL SULFOSUCCINATE, ARGANIA SPINOSA KERNEL OIL, SODIUM HYALURONATE, TOCOPHEROL (MIXED), BETA-SITOSTEROL, SQUALENE, GLYCINE SOJA (SOYBEAN) OIL, PARFUM, POTASSIUM SORBATE, SODIUM BENZOATE, PHENOXYETHANOL, ETHYLHEXYLGLYCERIN, SODIUM HYDROXIDE, DISODIUM EDTA.",
		"application" : "вечером нанести маску ровным толстым слоем на чистую сухую кожу, избегая области вокруг глаз, бровей и линии роста волос. Оставить маску на 10-15 минут, затем смыть теплой водой. Применять 1-2 раза в неделю.",
		"picture" : {
			"pic1" : "6916071037.jpg",
			"pic2" : "6916071028.jpg"
		}	
	},
	"400009" : {
		"name" : "The Act labs, тонизирующая и восстанавливающая маска для сияния кожи лица, глиняная маска против отечности",
		"price" : "410",
		"type" : "Маска косметическая",
		"brand" : "The Act",
		"volume" : "65 мл",
		"weight" : "72 г",
		"country" : "Россия",
		"description" : "Маска снимает отечность, придает коже упругость и гладкость. Лицо выглядит свежим и отдохнувшим.",
		"ingredients" : "Ingredients/Состав Butyrospermum Parkii (Shea) Butter, Kaolin (Clay), Caprylic/Capric Triglyceride, Cetearyl Alcohol, Glyceryl Stearate, Theobroma Cacao (Cocoa) Seed Butter, Cocos Nucifera (Coconut) Oil, Glycine Soja (Soybean) Oil, Glycerin, Isopropyl Palmitate, Trehalose, Arginine, Coffea Arabica (Coffee) Seed Oil, Hydrated Silica, Hydroxyethyl cellulose, Cetearyl Olivate, Allantoin, Sorbitan Olivate, Coffea Arabica (Coffee) Seed Extract, Camellia Sinensis (Green Tea) Extract, Punica Granatum (Pomegranate) Extract, Lycium Barbarum (Goji) Fruit Extract, Rosmarinus Officinalis (Rosemary) Extract, Hippophae Rhamnoides (Sea Buckthorn) Oil, Tocopheryl Acetate, Phenoxyethanol, Ethylhexylglycerin, Fragrance, Tetrasodium Glutamate Diacetate, Cl 20285, Cl 77266.",
		"application" : "Нанесите маску на очищенное лицо на 5–7 минут, смойте тёплой водой.",
		"picture" : {
			"pic1" : "6716915144.jpg",
			"pic2" : "6716915150.jpg"
		}	
	},
	"400010" : {
		"name" : "Маска для лица от прыщей LifeCode, анти-акне с пробиотиком и цинком",
		"price" : "465",
		"type" : "Маска косметическая",
		"brand" : "LifeCode",
		"volume" : "50 мл",
		"weight" : "62 г",
		"country" : "Россия",
		"description" : "Специально разработанная формула маски позволяет сократить имеющиеся воспаления и покраснения, а так же предотвратить появление новых. Оказывая комплексное воздействие, маска возвращает коже здоровый внешний вид и природное сияние.",
		"ingredients" : "Water, Glycine Soja Oil, Рropylene Glycol, Kaolin, Emulsifying wax, Cetearyl Alcohol, Ethylhexyl Stearate, Glycerin, Titanium Dioxide, Bifida Ferment Lysate, Allantoin, Sulfur, Zinc Oxide, Salicylic Acid, Linoleic Acid, Linolenic Acid, Succinic Acid, Benzyl Alcohol, Sodium Benzoate, Potassium Sorbate.",
		"application" : "Нанесите маску толстым слоем на чистую кожу лица, избегая области вокруг глаз. Через 15 минут тщательно смойте холодной водой. Для профилактики используйте 1 раз в неделю, в период обострений — 2 раза в неделю.",
		"picture" : {
			"pic1" : "6943701229.jpg",
			"pic2" : "6546248490.jpg"
		}	
	}
}